clion
pycharm-ce
android-studio
intellij-idea
java
iterm2
alfred
bartender
cleanmymac
karabiner-elements
mactex
sublime-text2
mendeley
cheatsheet
google-chrome
mendeley-reference-manager
obs
vlc
spotify
c0re100-qbittorrent
skype
slack
dashlane
dropbox
google-drive-file-stream
font-fira-code-nerd-font
meshlab
